---
kind: other
id: Properties.T:Autodesk.Revit.DB.TableSectionData
source: html/2e7666e5-f1cd-a695-d771-16ad9b49a207.htm
---
# TableSectionData Properties

The first column in this section of the table.